{"@context":{"uncefact":"https://service.unece.org/trade/uncefact/vocabulary/uncefact#","uncl8273":"https://service.unece.org/trade/uncefact/vocabulary/uncl8273#","rdf":"http://www.w3.org/1999/02/22-rdf-syntax-ns#","rdfs":"http://www.w3.org/2000/01/rdf-schema#"},"@graph":[{"@id":"uncl8273:European_agreement_on_the_international_carriage_of_dangerous_goods_on_road_(ADR)","@type":"uncefact:UNCL8273Code","rdfs:comment":"European agreement on the international carriage of dangerous goods on road. ADR is the abbreviation of \"Accord europeen relatif au transport international des marchandises dangereuses par route\".","rdf:value":"ADR"},{"@id":"uncl8273:NDR_European_agreement_for_the_transport_of_dangerous_goods_on_the_river_Rhine","@type":"uncefact:UNCL8273Code","rdfs:comment":"European agreement giving regulations for the transport of dangerous goods on the river Rhine, officially known as: \"Accord europeen relatif au transport international des marchandises dangereuses par navigation sur le Rhin.\".","rdf:value":"ADS"},{"@id":"uncl8273:CA_Transport_Canada's_dangerous_goods_requirements","@type":"uncefact:UNCL8273Code","rdfs:comment":"Canadian transport of dangerous goods requirements as published by Transport Canada in the Canadian Gazette, Part II.","rdf:value":"ADT"},{"@id":"uncl8273:JP_Japanese_maritime_safety_agency_dangerous_goods_regulation_code","@type":"uncefact:UNCL8273Code","rdfs:comment":"Regulation regarding the handling of dangerous goods on vessels issued by Japanese maritime safety agency.","rdf:value":"ADU"},{"@id":"uncl8273:MARPOL_73/78","@type":"uncefact:UNCL8273Code","rdfs:comment":"International Convention for the Prevention of Pollution from Ships, 1973, as modified by the Protocol of 1978 relating.","rdf:value":"ADV"},{"@id":"uncl8273:GHS_regulation","@type":"uncefact:UNCL8273Code","rdfs:comment":"The United Nations Globally Harmonized System of Classification and Labelling of Chemicals.","rdf:value":"ADW"},{"@id":"uncl8273:Transport_emergency_(TREM)_card","@type":"uncefact:UNCL8273Code","rdfs:comment":"A card providing details on procedures for emergencies during transportation according to ADR.","rdf:value":"ADX"},{"@id":"uncl8273:DE_ADR_and_GGVS_combined_regulations_for_combined_transport","@type":"uncefact:UNCL8273Code","rdfs:comment":"Combined German and European regulations for the transportation of dangerous goods on German and other European roads. ADR means: Accord Europeen relatif au Transport international des marchandises Dangereuses par Route. GGVS means: Gefahrgutverordnung Strasse.","rdf:value":"AGS"},{"@id":"uncl8273:ADNR_Autorisation_de_transport_de_matieres_Dangereuses_pour_la_Navigation_sur_le_Rhin","@type":"uncefact:UNCL8273Code","rdfs:comment":"Regulations for dangerous goods transportation on the Rhine.","rdf:value":"ANR"},{"@id":"uncl8273:DE_ARD_and_RID_-_Combined_regulations_for_combined_transport","@type":"uncefact:UNCL8273Code","rdfs:comment":"Combined European regulations for the combined transportation of dangerous goods on roads and rails. ARD means: Autorisation de transport par Route de matieres dangereuses. RID means: Reglement International concernant le transport des marchandises Dangereuses par chemin de fer.","rdf:value":"ARD"},{"@id":"uncl8273:US_49_Code_of_federal_regulations","@type":"uncefact:UNCL8273Code","rdfs:comment":"United States federal regulations issued by the US Department of transportation covering the domestic transportation of dangerous goods by truck, rail, water and air.","rdf:value":"CFR"},{"@id":"uncl8273:DE_ADR_RID_GGVS_and_GGVE_-_Combined_regulations_for_combined_transport","@type":"uncefact:UNCL8273Code","rdfs:comment":"Combined German and European regulations for the combined transportation of dangerous goods on German and other European roads and rails. ADR means: Accord Europeen relatif au transport international des marchandises Dangereuse par Route. RID means: Reglement International concernant le transport des marchandises Dangereuses par chemin de fer. GGVS means: Gefahrgutverordnung Strasse. GGVE means: Gefahrgutverordnung Eisenbahn.","rdf:value":"COM"},{"@id":"uncl8273:DE_GGVE_(Gefahrgutverordnung_Eisenbahn)","@type":"uncefact:UNCL8273Code","rdfs:comment":"German regulation for the transportation of dangerous goods on rail.","rdf:value":"GVE"},{"@id":"uncl8273:DE_GGVS_(Gefahrgutverordnung_Strasse)","@type":"uncefact:UNCL8273Code","rdfs:comment":"German regulation for the transportation of dangerous goods on road.","rdf:value":"GVS"},{"@id":"uncl8273:IATA_ICAO","@type":"uncefact:UNCL8273Code","rdfs:comment":"Regulations covering the international transportation of dangerous goods issued by the International Air Transport Association and the International Civil Aviation Organization.","rdf:value":"ICA"},{"@id":"uncl8273:IMO_IMDG_code","@type":"uncefact:UNCL8273Code","rdfs:comment":"Regulations regarding the transportation of dangerous goods on ocean-going vessels issued by the International Maritime Organization.","rdf:value":"IMD"},{"@id":"uncl8273:DE_RID_and_GGVE_Combined_regulations_for_combined_transport_on_rails","@type":"uncefact:UNCL8273Code","rdfs:comment":"Combined German and European regulations for the transportation of dangerous goods on German and other European rails. RID means: Reglement International concernant le transport des marchandises Dangereuses par chemin de fer. GGVE means: Gefahrgutverordnung Eisenbahn.","rdf:value":"RGE"},{"@id":"uncl8273:Railroad_dangerous_goods_book_(RID)","@type":"uncefact:UNCL8273Code","rdfs:comment":"International regulations concerning the international carriage of dangerous goods by rail. RID is the abbreviation of \"Reglement International concernant le transport des marchandises Dangereuses par chemin de fer\".","rdf:value":"RID"},{"@id":"uncl8273:UK_IMO_book","@type":"uncefact:UNCL8273Code","rdfs:comment":"The United Kingdom (UK) version of the International Maritime Organisation (IMO) book on dangerous goods.","rdf:value":"UI"},{"@id":"uncl8273:Mutually_defined","@type":"uncefact:UNCL8273Code","rdfs:comment":"Additional and/or other information for the transportation of dangerous goods which are mutually defined.","rdf:value":"ZZZ"}]}